<div id="cont">
    <div class="well" style="margin: 0 auto">
        <h1>Контакты</h1>
        <hr style="background-color: #9ea1ff; height: 2px">
        <br>
        <div style="width: auto; font-size: large;">
            <h3>Приходите к нам</h3>
            <p> -  г. Киев  ул. Котельникова , Салон красоты "НАТАЛИ", за налоговой  инспекцией
            Святошинского района по адресу ул. Михаила Котельниова 16;<br>
             - ЖК " Відпочинок" магазин " ЭКО ЛАВКА" по адресу ул. Анатолия Петрицкого 17А. <br><br>
            </p>
            <p>Также Вы можете связаться с нами по телефону за номером <b>(097) 579-72-02 - Наталия</b></p> <br>
            <p>Не забудьте также посетить нашу страничку <a target="blank" href="https://vk.com/handmade777777">Вконтакте</a></p>
        </div>
    </div>
</div>