<div id="cont">  
    <div class="well" style="margin: 0 auto">
        <h1>Доставка и оплата</h1>
        <hr style="background-color: #9ea1ff; height: 2px">
        <br>
        <div style="width: auto; font-size: large;">
            <h2>Самовывоз</h2>
            <p>
                Удобный и быстрый способ для г. Киев <br>
                Забрать свою покупку можно при условии наличия товара <br>
                *Наличие товара уточняйте по телефону <br>
            </p>
            
            <h2>Курьерская доставка по Киеву</h2>
            <p>
                Срок курьерской доставки 2-3 дня.
                Курьерская доставка осуществляется в пределах Киева с 10.00 до 20.00. <br>
                Cтоимость доставки составляет  50 гривен. <br>
                При заказае от 1000 грн - доставка <b>Бесплатная</b>. <br>
            </p>
            
            <h2>Наложенным платежом</h2>
            <p>
                При доставке заказа наложенным платежом с помощью Новой Почты,
                вы сможете оплатить заказ непосредственно в момент получения товаров. <br>
                Оплату за услугу "Наложенный платёж" осуществляет покупатель! <br>
            </p>
            
            <h2>Укрпочта</h2>
            <p>
                Так же можно отправить заказ Укрпочтой.
                Время доставки при таком способе может увеличться до 7 дней. <br>
            </p>
            <p>
                <b>Также возможен индивидуальный заказ под Ваш наряд. 100% оплата на карточку Приват.</b>
            </p>
        </div>
    </div>
</div>