<div id="cont">
    <div class="well" style="margin: 0 auto">
        <h1>Главная</h1>
        <hr style="background-color: #9ea1ff; height: 2px">
        <br>
        <div style="width: auto; font-size: large;">
            <p><b>П</b>редлагаю Вашему вниманию шляпки, повязки, бантики, заколки, резинки, цветы, обручи,
        свадебные и вечерние украшения для волос,и другие аксессуары ручной работы .</p>
            <p>Каждая женщина, девушка, и даже самая маленькая девочка хочет быть красивой, модной, яркой и интересной.</p>
            <p>Подчеркнуть свою красоту и индивидуальность можно с помощью аксессуаров для волос. Современная мода
               определила аксессуарам «hand-made» отдельную нишу, которую они занимают по достоинству.</p>
            <p>Вся прелесть самодельных украшений заключается в том, что они могут быть эксклюзивными,
               единственными в своем роде.</p>
            <p>Создайте свой неповторимый образ, украсив себя прекрасными изделиями.</p>
            <p>Они отлично дополнят праздничный, вечерний и повседневный наряд как деткам так и взрослым.</p>
            <p>В каждой девушке должна быть изюминка!</p>
            <p>Сделайте себя неповторимой, нежной, яркой и запоминающейся</p>
            <p>Раскрасьте серые будни в яркие, солнечные цвета!</p>
        </div>
    </div>
</div>