<div id="cont">
    <div class="well" style="margin: 0 auto">
        <h1>Как заказать</h1>
        <hr style="background-color: #9ea1ff; height: 2px">
        <br>
        <div style="width: auto; font-size: large;">
           <p>
                Консультации по поводу товаров можно получить с 10.00 до 20.00. 
           </p>
           
           <p>
                Тел.: <b>(097) 579-72-02  Viber  Наталия</b> <br>
                (прием заказов, консультация).
           </p>
           
           <p>
                Если вам не удается заказать на сайте или дозвониться
                можете написать письмо на e-mail: <b>sadoviy1@ukr.net</b>
           </p>
           <p>
                А также Вы нас можите найти  в соц. сетях: <a target="blank" href="https://vk.com/handmade777777">Вконтакте</a> 
           </p>
           <p>
                После обработки Вашего заказа  администратор магазина отправит Вам SMS
                или письмо, на указанный Вами электронный адрес, с реквизитами для оплаты и суммой Вашего заказа.
           </p>
           <p>
                Минимальный заказ <b>НЕ ОГРАНИЧЕН!!!</b>
           </p>
           <p>
                Цены на товары в категории "Акция" действуют пока указанный товар есть в наличии.
           </p>
        </div>
    </div>    
</div>